[
  "obsidian-languagetool-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "buttons",
  "obsidian-tracker",
  "obsidian-view-mode-by-frontmatter",
  "calendar",
  "flashcards-obsidian",
  "obsidian-style-settings"
]